aeroplan
visual
weak
strain-analysi
respond
lotz
pose
free
submerg
potential-flow
unpublish
cost
code
laminar
/polygonal/
thicker
depict
3,500
1943
uniform-flow
exploratori
daley
alfven
attent
2x10
extrapol
liquid-slosh
turbojet-pow
fulfil
hero
accur
schultz-grunow
access
postul
medium-s
trick
proport
influence-coeffici
art
m.p.h.
floor
spacecraft
erfc
entropi
corpuscular
assist
63a4xx
body-forc
protrus
commonli
8,000
surround
untap
depend
body-volum
h-p//dp/dy/
claus
pt
nielsen
in.
37
janzen-rayleigh
flow/in
2.0
full-skirt
assess
unconserv
presenc
nomenclatur
dissociating'ga
inquir
charact
slider-bear
c.a.l
center-lin
transon
relat
appendic
heisenberg
two-inch
20,000-fold
1.08
oversimplif
unmodul
deep
height-thick
7-13
valuabl
one-third
perhap
literatur
fourth-degre
suddenli
z-plane
seal
face
furnac
15-percent
transpir
stipul
plane/
main-stream
in-plan
non-plan
pressure-deflect
electron-ion
14in
play
target
elaps
i.
0.45
meridional-plan
ad
zero-
dilut
0.0001
yawed-con
./
upon
acrodynam
to/a/
spheroid
9.65
womersley
low-reynolds-numb
nonhomogen
thermal-stress
22
serv
mission
exagger
no.1
six-propel
defi
stanton
neumann
aerelast
double-wedg
/calibr
modul
ellipse-lik
yawed-cylind
half-model
beyween
nozzle-area
./d/design
undesir
case
6.00
extinct
non-corros
feel
/resistance/
pattern
para.5
meteorit
modif
real
60
shall
mode
heterogen
refractori
nonexist
design
pr
record
supersonic-hyperson
vanishingli
shock-wav
deflexion
airflow
fl-layer
known
also
minor
sound
0.120
/outer
lift-drag
rib-skin
may
abov
bring
crank-nicolson
abbrevi
blast-produc
met
'exact
w/
lb
350
2p
180degre
although
/local
thirdli
graph
sealing-air
/in
/
bore
constants/
hydraul
classic
ballist
liapunov
rankin
confirm
rate-control
straight
momentum
length
tank
mil
finit
consumpt
planform
intermolecular
r.a.e.
woven
boost
budianski
d-48
50,000
0.12
domain
life
aerodynam
5000
spectral
flows/
/uni-modal/
weakli
tube
'slice
trailing-vortex
mckinnon
grade
spray
isochronous-stress-strain
subsonic/superson
elevated-temperatur
sequenc
perturb
turbulence-intens
synthesi
1.90
angl
oval-shel
pulse-rocket
two-paramet
reservoir
term
mistak
prospect
cosmonaut
trochoid
import
freestream
demand
spreiter
angular
excel
necess
momentari
schlieren-photomultipli
longitudinal-forc
sq.ft
ibm
libbi
outermost
10g
real-flow
0.211
pv
usual
exce
ribbon
surprisingli
fort
nine
supposedli
semi-span-to-chord
heater
comprehens
angularli
appar
announc
realiz
specifi
laid
drew
wind
blunt-bas
retroveloc
deryagin
task
heat-flow
take-off
4,000
taxiing-turn
coalesc
space-vehicl
counter
built-
crocco
0.741
shock-induc
somewher
fog
pessimist
rule
6.0
insensit
arc
birnbaum
modal
ring-stiffen
120,000
help
due
multipli
26
/univer
triangular-w
0.840
horizontal-tail
6-foot
add
meyer
hyperson
6.28
alloy
error
characterist
electrohydrodynam
bimetal
nondimension
blockag
m=1
kernel
peculiar
hemisphere-cone-cylind
/equival
.5.
strength
propag
indirect
simplest
dynamic-analog
undertaken
12degre
-0.199
incremental-normal-forc
hartre
1.24
ponderomot
parameter-vari
theory-review
skin-stiffen
l-band
power-pl
/j.chem.phys.,26/2/
great
rel
0.952
tech
rectangular
onsag
succeed
admiss
charts/figs.1-6/
ao'b
'wall
1948
l'inject
reshotko
equilibrium
wash
wissler
extension
mitig
vessel
multipropel
thin-wal
1/
0.9
night-tim
over-relax
piston
re-emphas
..
nonrigor
four-compon
cruciform
surface-pressur
geckeler/
lobe
satisfactorili
ring
easi
twist
radom
eighth-ord
y1
corrobor
localis
3.85
swept-back-w
enthalpi
machined-stiffen
stretched-membran
nonalign
murray
littl
increment
worst
instig
45degre
.6
automat
calcualt
0.5
brown
perimet
taylor
inlet-veloc
analyz
newtonian-theori
spectra
square-planform
delimit
as-receiv
trans.amer.math.soc.33
tail-boom
unperturb
suffici
hencki
7-11
veloc
c=euler
shorten
10-foot
life-tim
radius-
3,000,000
linder
prevail
low-termperatur
ultra-high
rib
single-pl
narrow
optic
convection-fundament
w=1
event
advisori
final
load-temperatur
-40degre
asymmetri
obvious
bluntnos
1135
impact-pressur
bluish
m=4
l.
dvl
non-zero
recover
flutter
administr
wendt
constant-temp
m=
previous
bay
flat
familiar
grashof
paramount
delay
radiant
infit
sea
panels-i
insight
transonic-bump
fuselag
discov
problem
absent
encompass
wherein
igi
essenti
involv
perplex
emmon
partit
mw-1
invok
wake
6.2
0.15x106
stol
revis
hoshizaki
difficult
th
1.77
partial
slip-flow
direct
prandtl-glauert
devot
inch
list
trip
/panel
penalti
radar-track
subsequ
semiballistic-typ
figur
spiral
laminar-flow
erickson
interstellar
117-142
navy-sponsor
maximum-acceler
eratur
/modified/
nonuniform
briefli
enjoy
sweepback
axial
stiff
600
expend
light
journal
3.81
appreci
requir
fluid-cylind
prandtl
dirac
11.78
inject
karman
conic
tical
center-of-pressur
1.09
y2
round-nos
one-foot
constant
neater
lifting-surfac
noise-fre
10-earth-g
emphas
viscous-interact
wilson
stepdown
proxim
bimolecular
elimin
1.43
tri
straight-edg
co-ordin
notic
signific
leav
reynolds-number-depend
150
smaller
compact
time-histori
3.75
illustri
unbound
/choke
reexamin
offer
equal-span
25degre
1.46
oil-film
4.36
undissoci
properli
warmer
ratio-been
3-blade
bertram
r82
whether
4,000degreek
twin-engin
deviat
insulated-wal
vertical-
non-steadi
8500
skill
undisturb
m.i.t.-naca
jet-boundari
111
instruct
58.1
joint
board
to-momentum
crossflow
0.95
109
continuum-flow
twin-propel
wanlass
format
centre-sect
2,000
handley
iodin
flux
kinemat
input
120
irrevers
+
1.76
wall-properti
cruciform-w
guarante
radar
nickel-bas
desk
ellipsoid
aeolotrop
newtonian-plus-centrifug
upflow
becom
quasi
hypersonic-slender-bodi
26,000
wright
june
acoust
u.s.a.
muffler
butler
i/techn
adjoin
j.
variable-temperatur
write
0.066
hemisphere-cylind
fourth
except
/u1
layer/
likewis
/yaw/
newtonian
repeat
techniqu
resultant-forc
/strong-shock/
thermal-fatigu
v-groov
/a/
four-engin
physcal
singular
adapt
cold
flat-plat
solid-construct
dispos
diagram
/fulli
fore-drag
empir
pitchingmo
graphit
hydroballist
2.85
neutral
reactor
symmetr
marin
season
juli
speci
dielectr
advent
tip
twenty-on
deby
roll
1,600
uniaxi
nodal
southwel
random-process
yet
booster
imperfect
riddel
jet-off
fore
/bulk/
work
frequenc
expon
tangent-wedge-approxim
xiii
survey
l
nose-blunt
colloc
cycle/
boat-tail
rectangl
diamond-shap
transition-revers
lucid
arbitrari
super-aerodynam
/e.g.
/associ
slender-tail
director-gener
minimum
toler
boundary-layer-interact
aerodynamic-cent
7,225,226
629
/histori
excit
bevel
aspect
7.08
jet-engin
occurs/past
pyramid
f8u-3
tsien
et
annul
antisymmetr
hydrogen
swirl
cylinder/
1958
care
blow
1917
condens
logarithm
head
multicompon
0.10
similar.
vanguard
mach
treat
roll-up
imaginari
spoken
safeti
oil
reduced-modulu
abrupt
anisotropi
thrust-vector
kopal
therefrom
high-g
till
wind-tunnel
passiv
free-jet
orthogon
chief
vlasov
divers
unfavour
boom-produc
parabol
least
1.67
sight
bending-tors
salmon
6.85
magnitud
poudr
longitudin
load-carri
radii
2.78
beskin
skip
across
cross-sect
mech
magneto-aerodynam
sublay
befor
ff
berthelot
tangenc
hasten
high-frequ
intensifi
nusselt
high-stagnation-temperatur
randon
adequaci
notion
possibl
magnetofluidmechan
silenc
tail
re-ent
astrophys
/most
spectrograph
gradient
inhomogen
median-surfac
inher
tabul
sound-attenu
non-stationari
one-paramet
torispher
royal
render
mile
serious/
11.2
magnet
undershoot
geophys
elsewher
unexplain
0.1428
profound
plane-load
lesser
index
nacelle-propel
r=5314
stress-strain
1.6x10
emit
krypton
peng
15x10
might
richmond
suitabl
motor
referenc
studied.dash
co-author
thermomechan
monoxid
unrelativist
1103
1300
explan
acrothermochemistri
axe
2601
noncirculatori
rigid-bodi
pair
sextic
thermomet
edgewis
rolling-missil
indirectli
felt
blunt-bodi
redistribut
11.7
armenaka
semi-circular
photograph
shapiro
n/
copper
transvers
humid
book
repair
0.33
projectil
contrast
12.4
best-fit
0.30
particle-dens
research-vehicl
lie
creep-ruptur
spheric
hub-shroud
/thick/
clamp
cutoff
.ii
unavoid
machin
50degre
velocity-distribut
period
rhombic
quartz
fictiti
warhead
impinging-jet
dual
corrugated-cor
generalised-newtonian
1.8x10
the-less
ammonium
p
air-dens
concis
zero-pressure-gradi
versu
single-valu
self-preserv
equilateral-triangl
non-linear
speeds-three-dimension
land
throttl
rocket-exit
vorticity/
thorough
outer-edg
affirm
polish
/trip
capacit
5,000
5.8
length-depth
/ii/
splitter
conical-shock-expans
end
human
pass
'plane
falkner
auxiliari
contain
gorcum
hugoniot
a.
thirteen
resili
stress/
dimensionless
considered-dashthat
coast
elast
react
omiss
forward/
monocoqu
single-degree-of-freedom
1912
order
bulent
3.86
non-equilibrium
/self-similar/
supply-stream
effect
nondecompos
low-drag-typ
correspondingli
92
/hash/
feb.,1957/
prikl
highli
constant-chord
7-113
lagrangian
martian
equicohes
couett
perpendicularli
fundament
boundary-
/near
util
scars-haack
re-der
220
sandwich-typ
check
engess
wider
inviscid-fluid
aerfoil
double-slot
give
aerial-ground
took
subsidiari
naval
f.p.r.e
hole
tilt-w
cascad
periment
forefront
titan
220,000
1730
u.k.
line-vortex
/hyperliptic/
i.e
inward
tabular
gravalo
conflict
caravel
tediou
take
cap
geometri
stabil
argu
semi-vertex
corridor
johnson
dual-propel
constant-wall-temperatur
clearanc
structur
non-
immers
tangent-wedg
multi-stag
fully-expand
rise
81
7-8
randomli
2.9
/strong/
unhappi
continu
wing-body-tailplan
1.8
danger
nevertheless
maritim
algebra
5-ft
conceptu
almen
halfway
magnesium
behaviour
analysis..
quantiti
locat
evalu
skewed-parabolic-blad
inviscid-visc
vital
apprais
uniform-sect
upper-surfac
underestim
/valid
cone-
arrow-w
profil
sting-mount
notat
america
chap
mass-inject
portion
expansion-deflect
difficulti
/specif
inert
sugar-scoop
-4
coefstant
uhf
1960
speeds/
1953
complet
2,3
nozzle-throat
transient
must
falkner-skan
rake
natur
embrac
gies
phase
low-dens
feet
nonaxisymmetr
type/1/ar
prepar
mccune
degre
damp
particularli
viscous-lay
/b/
aerothermodynam
-340
rocket-chamb
inter-rel
stratford
anhedr
simply-support
insert
attach
fp
tsion
4degre
0.195e
electric-analog
...
togeth
forward-flight
low
cone
multiple-nozzl
neglect
support
attract
neither
f2-layer
clamshell-shap
lyapunov
whose
panel-flutt
gravit
typographi
all-round
porous-wal
self
nonstationari
cornel
migrat
kelli
disk
bow
valv
redefinit
/intermediate/
optim
molecular
inappropri
one-half
/similar/
attaindd
.4
gardless
bisector
indefinit
research-typ
millisecond
c.
conceiv
1.1
sixth
tacitli
slip
camber
bedford
100,000-ft
base-typ
frequency-shift
deform
mech.
knudsen
-1.23849
volterra
bellevil
airfram
10
seek
x-15
'mesh
national
electrod
=pressur
0.02-in
'that
atten
axial-radial-and
deduc
enquiri
eventu
m=8.2
auspic
single-and
incompress
grober
modified.
hitherto
china-clay
aec
discover
argument
unit
-90
duplic
depth
nondissip
ultracentrifug
large-chord
isobar
gun
view
.
norman
e.g.
liter
complimentari
offset
garrick
incompressible-boundary-lay
compressor
slug
genuin
balanc
0.58
oversw
capabl
chemistri
influenc
aircraft-engine-propel
3.00
daytim
sediment
space
ground-height
quantit
3
pressure-gradi
preced
alreadi
muller
spite
simul
young
criterion/
photomultipli
paint
centre-bodi
0
mean
heliocentr
.it
front
hold
encourag
sibulkin
unresolv
parallel
minim
mahoni
abruptli
84
32,000
photothermoelast
previou
valu
limit
ethylene-h
/merg
zero-inject
7-6
lectur
excus
relev
choke
curvilinear
r=5906
radial-band
nearer
counter-rot
drag
vane
around
90000
tang
nonequilibrium
merged/
chapman
reinforc
bomber
freon
quest
first
imperfect-ga
closer
favor
strain-gaug
in-flight
/mixed/
tomotika
deterior
almost
525
convect
root
modulu
double-lay
ignit
changes/
9-inch
chapman-rubesin
far-field
4x10
compression-corn
duralumin
wa
bond
kussner
equivalent-con
oswatitsch
cole
jet-flap
memori
lunar
0.1
carbon
cent/
hise
mismatch
random-
put
cheng
rough
two-mod
isotropic-cor
fixed-pitch
destal
whitham-walkden
use
chernyi
reduced-plasma
misalign
hydromagnet
million
onset
nose-tail
oblique-shock
7.30
naca
ordin
interim
90degre
/dead-weight/
minimal-surfac
mercuri
labour
5-foot
fin-stabil
buried-fan
helic
polyaxi
disappear
substanti
cumbersom
liquid
vanishes.
hysteret
two-
case/
truth
skin
0.823
section
eas
statu
peopl
14-in
500degre
proce
coher
hemispherical-nos
yarymovych
/viscou
sequel
beg
decrement
incipient-merged-lay
doppler
sounding-rocket
single-integr
rabotnov
intermediate-spe
gas/
jmin
li
hemispher
variable-capacit
/all
rather
egger
sub-
secondary-flow
main-blad
alway
pronounc
hyperbolic-trigonometr
m=6.8
disclos
.92
frequency/
roughen
mph
4.2
necessarili
aerodynamic-centr
0.06
1.25
pressure-recoveri
overexpand
heat-
small-disturb
core-stabil
vehicl
cm
/discuss
wedge-flow
sound-
8000
widespread
1939
cf
reentri
resolut
convex
endors
flat-fac
55
instal
reentry-typ
england
''
midway
suscept
splitter-van
660
1.6
co-work
spectacular
ethylen
nozzle-expans
onera
senior
rearward-exhaust
rheolog
hypergeometr
sign
stall-limit
sector
flame
easili
orr-sommerfeld
junction
sub-divis
clamped-edg
belt
navi
/joining/
shear-stress
speed
ideal
induct
plast
bergdolt
1.71/
riccati
re-orbit
protrud
situat
problems..
irregular
initi
enlighten
temperatures..
mayer
paraboloid
an'id
intermedi
graze
small
lengthwis
throat
simmon
virtual
atlarg
3.9
annular
supersonic-aircraft
upstream
h.k
npl
2-5
68
seed
5524-f1
local-linear
numger
two-and
public
treatment
post-shock
deton
800
equilibr
august
weight-strength
/scale/
of-grav
load
friction
univac
tab
arisen
range.
quasi-equilibrium
r.
soft
monopol
wall
laval
/subson
1951
/momentari
summaris
unnecessari
signal
all-mov
0.1875
love-meissn
collaps
vehicle-length
radial
low-energi
insignific
satisfi
per
wherebi
nacel
wb
curvatur
posit
5.5
time-vari
zone
contact
inaccuraci
nonreact
medium
co.
35
calculu
*
function
/equivalent-cone/
balsa
legendr
torqu
slice
stagnation-
time-depend
sweat-cool
re-entri
hotter
solutions/
16-inch
constitu
gross-weight
teeth
guid
large-step
enclos
keller
.3.
payload
rapid-h
lift-curv
optimum-program
laminar-boundary-layer-typ
wherev
flat-top
/descript
horizont
similitud
heretofor
61
planar
and/a
nonsingular
wake-flow
methanol
1936
later
downwash-imping
specimen
short
caus
v.
page
anemomet
various
silica
airstream
inevit
stoke
vanish
rotat
absorpt
wheel
creep
make
pitot-stat
small/less
vs.
compressed-air
shock-standoff
thickness-chord
/electr
nash
afterbodi
adopt
powel
klein
flex
ration
long
prone
davi
500,000
subscript
rube-sin
215,000
seem
jet-static-
council
promis
plane
force/
crop
unintent
stream
air/it
verifi
20degreec
still
rf
/kopal/for
5052-0
vari
n.p.l
5-10
unreal
light-ga
collabor
way
magnifi
real-ga
36,000
inner-tub
4412
incompressible-fluid
edge.
fixed-geometri
radiation/
/0.2
/boundari
unconstrain
oblat
inaccess
by-
overshadow
centaur
franc
room-temperatur
hydrogen-oxygen
invert
heaslet
/ideal
lineal
fifth
tail-bodi
0.117
detriment
0.43
floor-pressur
diurnal
sum
margin
without
large-matrix
quit
fruit
urgent
hot-wir
0.4
u2//u1
viscosity-temperatur
4.60
plk
'magnu
zuk
remaind
separation-effect
6000
mm
afterbody-jet-nozzl
antielast
/1/
domin
reichardt
second
shadow
dynam
revolution/
micromanomet
the'newtonian'theori
two-step
violent
join
glide
1f
70
riolat
supposit
supersonic-flow
55degre
surface-tab
shortcom
off-design
and/2/how
counter-clockwis
insuffici
supersonic-wak
400-401
steamlin
trial-and-error
millimet
surg
bulk
/o
configur
energy-method
recompress
one-degree-
thi
w.a
spring
allmov
process
output
xenon
potentiomet
salient
1.91
elastic-behavior
venturi
one-fourth
300
1.80
network
3.50
firing-rang
aircraft-typ
weigh
'flow
unfold
/spillage/
intend
no.500
steadili
phenol
variations/h180
microwav
concept
460
tribut
slight
nontox
high-pow
bend
'oxygen-lik
michael
attend
princeton
justif
o.
boundary-condit
classifi
equal
differ
four
axial-forc
downward
long-radiu
smooth
r
/aerothermochemical/
8-percent
10-rpm
discrete-horseshoe-vortex
/charg
behav
bandwidth
rev
unsteady-lift
i-vi
1921
repli
lower-yield
0.13
9-in
concav
stonecyph
9.6
constant-
averag
equilibria
magnetic-field
solution/
/e-d/
nonsimilar
integr
lag
basic
area-mach
f
alon
persh
4047
plane-couett
/thin/
2.80
ob
produc
occurr
beat
jet-nozzl
oper
18in
/l40/
notch
controversi
fact
near
flat-head
low-frequ
w
sought
sandpap
29.5
force-fre
long-tim
whenev
insid
400,000
blunt-nos
/relax
belong
allow
incident
plasma
aluminium-alloy
rubesin
steady-st
unexpect
method
circular-blad
o/
prager
judici
flutter-spe
examin
/0.04/
channel
0.15
routin
hartmann
/length
in-phas
/iii/
co
klein/
guidanc
zakkay
recombin
streamlines.
fd
23,000
lengthen
persist
overhang
accident
/collision-free/
63a2xx
flap
704
angle-of-attack
1211
small-diamet
inclin
get
uncertain
singli
integral-equ
stratiform
hick
mutual
17-7
97,000
strain
thwait
slotted-flap
scientist
-yy
forward-exhaust
trans-
7.41
1933
drastic
edg
mathieu
/uneven
refract
surface-temperatur
union
size
nonsteadi
schmidt
integrand
mev
pressur
predigest
droop
nice
outlin
tungsten
35,000
rocket-off
strouhal
massbal
/random/
exposit
less
noninject
regist
exampl
brake
airload
pre-rot
calor
laminar-visc
3.04
sand-grain
attached-flow
self-consist
deisgn
jet-static-pressur
11-
nonlinear
necessari
180
cool
tao
left
.78847
polytechn
stiffen
edge-displac
kg
motions.
6
handicap
solubl
62
because/with
12,000
54
truli
-40
edge/
deflect
furnish
laminar-boundary-lay
mixing-lay
continuum
r.a.e.104
cross-flow
stoker
shock/
langley
7-10
sub-committe
coordinate-typ
nonzero
glycerin-wat
40-50
step-
struck
/jmin
cooper
transpar
mach-zehnd
ensur
better
7157
radic
reduc
.0.
sort
low-fineness-ratio
nose-down
1938
ardc
turn
2.3
7-12
catalyt
reverse-flow
d.and
effici
wing-fin
t.
pertain
/errors/
hous
abil
ramet
/over-relax/
station
someth
featur
cellular
2n
sublim
pai
digital-comput
15.4
0.7
cylindr
transtabl
sens
kingdom
/far
polystyren
find
predomin
evid
redirect
paid
reiss
corollari
multiple-propel
stochast
'fat
rm
chosen
troubl
touch
/ring-wings/
954
diminish
non-lift
65
mention
nonperm
soret
hall-curr
underli
1947
btu
1.94
solid-fuel
allud
x-i
/dividing/
townsend
room
show
helium
simpler
favour
away
wkb
bounari
semi-vert
goldstein
/s/
concur
isentrop
polycrystallin
necessit
bottom
preheat
accentu
wall-mount
unaffect
b
doe
missile-typ
swallow
7075-t6
reli
photo-thermoelast
remain
generalis
/im
noncommun
19
hangl
1958-octob
composit
electrostat
cross
charg
wave
split
attribut
denot
stine
vortex-tub
regard
wedg
dodecagon
apex
3.8
9.17
spark
link
wide
surface-veloc
1959
kelvin
ground
applic
foreknowledg
free-convect
caplan
area-mean
degrad
reflex
caution
remark
826
semi-span
wave-drag
psig
tabl
diverg
dri
appendix
worthi
drill
length-to-depth
210
0.46
variable-thick
/viscous-lay
sharp-tip
van
width
carri
explos
gordon
biot
appli
paradox
16-seri
b.
planet
stewartson
choic
turbulen
typifi
1.05
pressuris
effort
interanl
shanley
icbm
volumetr
instantan
stream-tub
'oseen
power
blown
nimon
ibm-704
undoubtedli
sinusoid
h
einbind
laguerr
.2.
frozen-flow
ground-reflect
1/2
/couette-type/
raleigh
downstream/
hyper-veloc
wall-pressur
item
3.4
28
ellipt
sharpedg
turbomachin
onli
trails-i.e.
shock-gener
warp
6.
pertin
thermal-lay
piece-wis
height'h
6,000degreek
immov
coordin
creep-buckl
bare
thin-plat
implicit
co-rot
investigation.
/1910/
100x10
zero-flow
epoxi
threshold
edward
wet
forecast
endeavour
'mix
co-curr
though
glauert
mix
square-root
utilis
underneath
gage
constitut
nylon
symposium
flat-bas
thin
unsteady-flow
contribut
three-year
helium-driven
free-mix
somewhat
precipit
detect
circular-con
0.16
earli
unless
tain
industri
k=0.5
chamber
product
zero-angle-of-attack
ux/y/sgn
2.49
annual
fineness-
stagnation-lin
imag
hot
gaussian
restrain
0.50
hypothesi
euler-lagrang
btu/lb
bulkhead
qualiti
versatil
bar
common
the'solar
believ
coolant
1.48
holland
calcul
inlet
p-43
squir
circuit
jet-engine-exhaust
gupta
3.
7.4
cx
sharp-nos
streamwis
remov
develop
entireti
unfortun
told
/laminar
dryden
lowest
econom
keun
constant-dens
exterior
4.0
shock-compress
sound-sourc
contrari
12.0
9.758
2250
190
trail
emphasis
55,000
inexpens
aerodynamic-h
midspan
eucken
thermal-stress-fatigu
tangent-modulu
form
circuitri
go
oxygen
profile/
obviou
tailplan
dufour
hardwar
ludwieg
timoshenko
addendum
thereaft
devis
nozzle-exit
annulu
dissip
4.00
not-so-slend
could
chang
free-shear
1.03
/superfast/
effect'may
sizabl
exert
three-wav
lyon
laminari
/i/
/indici
comparison
diam
oversimplifi
stage
2.47
compens
7.2
clearli
body-axi
short-period
induc
agreement
evidenc
ban
nose-up
overcom
requenc
see
kirchhoff-lov
underexpand
idea
trefftz
simultan
flat-panel
decomposit
rotor
/due
converg
telegraph
rigor
370
failur
source-sink
agenc
nonconcurr
analys
occur
under-expans
4
ifer
wing/with
proton
avov
wedge-shap
jmjn
function/
rl
shock-displac
l57l10
seban
pitch-yaw
aluminum-alloy
625
fair
oscil
osoen
time-averag
interpos
environ
heat-flux
film
wire
upward
band-pass
ting
terminolog
entail
satisfact
cross-le
assign
k.
satelit
suppress
driver
termwis
low-spe
mise
6000degreek
include..
arc-discharg
8-30
part-spe
tamada
forst-ord
stream-to-wal
transition-fix
unsupport
power-funct
evvard
oscillograph
infinite-r
ablation-r
noninclin
along
histori
5.0
/blast-wave/
dicsov
slower
hamper
woodgat
macadam
airscrew
jet-exit
nonvisc
magneto-
local-mach-numb
heat-input
0.38
1.97
elastic-axi
consid
1.17
lingitudin
sandwich
down-stream
stringer-twist
thermal-shock
attain
poor
molybdenum
quartic
ablat
us
erdmann-weierstrass
azimuth
kernel-funct
40-percent
strong
stream-fila
e.
6in
lighthill/1957/for
polar-control
maintain
tractabl
20
curved-surfac
quarter
capac
squar
jet-effect
iron
full-span
frustrations/
serbin
broaden
altern
7-1
undroop
implic
knowledg
1.
serious
diversifi
civil
storag
steep
/trail
prime
superimpos
drosophila
replac
semicircl
cast
physic
/so
single-point
four-hol
correl
expenditur
disequilibrium
multiweb
center-of-grav
two-dimensional-airfoil
power.
broke
15,000
101
start
diaphragm
self-sustain
900
provis
ft
becaus
methan
reliev
risk
deriv
pr=0.71
0.25
sophist
thick-wal
employ
infer
undergo
large-aspect-ratio
simpli
constant-temperatur
thickness/chord
semivertex
ms
wiley
pump
1.9
time-wis
crosscorrel
36
specific-heat
whisker
inasmuch
compression
arbitrarili
sting
pin
constant-area
edge-load
etc.
decim
interact
electron
heat-insul
1250
weaken
quantum
20-cm
shallow-shel
impeller-tip
seriou
semi-empir
ko
11-inch
center
25,000
damag
cusp
dynamic-pressur
total-pressur
unorthodox
librov
vertical-take-off-
e.g
f.
/stationary/
radiat
calibr
legitim
predict
property/
paper
basic-flow
0.8a
truncat
dipol
staticpressur
statist
engine-mount
spherical-atmospher
655
error-integr
582,000
2.96
envisag
atm
repercuss
upstream-transpir
lindsey
analysi
21,700
sq
measurements-dashth
account
viscid
shortest
1,300
pibal
wax
sec.
kinet
magnified-schlieren
stem
word
box
shock-
crew
cubic
5-dash
think
capsul
manocuvr
concret
therefor
imping
two-third
sesir
diamond
level
forego
cone-seg
glanc
spar
hot-bodi
actur
protein
possio
sink
oil-flow
/-dashn/
heavi
insulated-pl
york
shock-separ
thermo-aeroelast
compressible-flow
5
/reduc
expect
reactiv
annular-disk
node
unanticip
withstand
conical-flow
rose
provid
hysteresi
tilt
optimum
midplan
swept
prewhirl
encount
sodium
analyses-e.g.
vertic
backward-fac
biconvex
x10
driven
quiet
/large/
shank
impuls
700
newly-comput
order-of-magnitud
apparatu
29
to-ambi
discrep
0.14x10
tetrachlorid
15degre
galerkin
blunt
square-edg
includ
calculus-of-vari
orgin
/0.854
lay-out
prismat
assert
theodorsen
238,000
harden
devreas
slow
compress
none
atmospher
'qualit
suffix
/boom
longer
temperature-ris
shock-tub
appraoch
linearis
planetari
coulomb
fold
gortler
load-strain
sinc
boundary-layer-typ
shallow-wat
computing-machin
inconveni
outstand
-0.0904
pimpl
two-dimension
/sonic-wedge/
friedman
maximum-shear
chordwis
photo-multipli
11.60
progress
11
inafinit
exot
spanwis
/practic
laboratori
four-
rocket-propel
subarc
thu
thickness-to-radiu
windward
hinge-mo
pyrex
brass
havelock
jan.
pressure-ris
pressure-correct
/hydrogen
markedli
advance-diamet
sec
shesterikov
gridwork
7-3
cover
impact
4.7
tailless
unyaw
subcrit
du/dx
/not
isofoam
decis
spark-
eucken-valu
incipi
quadruplet
1.39
n
6.4
mass.
varieti
child
a=0,1,2
estim
fibrou
1,200
co2
40
transcendent
run
plu
inequ
0.
flow/
retrocket
flugg
cases..
high-supersonic-spe
destabil
ago
dead
aluminium
dissimilar
hopeless
diffus
1914
standoff
gibbs-dalton
/about
non-inclin
high-beta
artifici
cooling/
mask
convers
orthotrop
buoyanc
correctli
denomin
air-flow
.and
all-movable-control-typ
factor
381-397
non-rot
thermal
unknown
hardli
near-triangular
green
ramp
dead-air
near-spher
aileron
phugoid
undergon
let
decidedli
inconclus
oscillations/
pipe
j
cold-air
plot
6-
compat
0.05
non-uniform
fell
thickness-diamet
identif
equival
non-dimension
re-establish
hurd
/hub
absolut
mum
imai
re-examin
va
usag
inhibit
heimenz
reason
rigid
point
jeffrey-hamel
acceptance/
follow
asid
near-con
'similar
aris
finest
220000
la
lamin
tap
augment
layer
artific
wall-temperatur
de
foot
76
shockwav
crucial
stagnat
ninth
slightli
air-receiv
puls
3014
half-w
poisson
focus
hirschfeld
branch
cant
strip-theori
step
octahedral-shear
releas
procedur
describ
side-jet
transmiss
trend
freeli
brief
large-ord
/c/
verfi
85
maximuin
recogn
7-4
140
12
martin
restrict
rarefact
accordingli
explicit
engin
palt
design-typ
interv
3ft
sudden/freezing/of
process/includ
diagon
acceler
gaseou
anh
10.3
km
0.002
ballistic-typ
adam
transpiration-cool
/conduct
variable-pressur
herein
singl
letter
multicellular
aerotherm
small-shear
utilz
waves-dash
abstract
influx
graphic
mostli
cuss
r.m.
radian
rounded-entr
overst
arrang
massachusett
/0.80
greatest
zoom
fields/
ltd.
well-known
2.13
/bodi
1.78
p-function
studies-experiment
jet-pressur
electrically-h
sizeabl
/exact/
diameter-thick
zero-lift
two-lay
1.66
preliminari
circul
routh-hurwitz
memorandum
supplort
strain-tim
6000-op
edit
52
total-angl
origin
freeman
end-plat
polyatom
x-coordin
gravel
navier-stok
affin
withdraw
chien
divid
wood
low-density-nonun
mean-squar
ascrib
reserv
supersonic-airfoil
root-mean-squar
no-slip
halv
maneuv
powerpl
w.
spot
overrid
disagr
throughout
open-end
pli
kilometr
manner
4,100
24s-t4
realist
ab
abrupt-stal
highest
free-stream
reson
spread
span
steam
howev
faster
small-amplitud
coeffici
conpress
endur
reynold
fulli
orient
satellit
spherically-blunt
d1
world
huang
often-us
four-bay
windstream
minu
reference-enthalpi
slope-compat
nonvanish
preval
nongyroscop
multi-lay
exact
laszlo
hub
worth
sonic
tan
basi
/tailoring/
double-
stepwis
platinum
explicitli
low-modulu
mager
similarli
sonic-boom
circular-arc
/pressur
accru
0.53
said
warren
i-beam
1081
avalu
variable-geometri
among
stefan-boltzmann
adjacent-equilibrium-posit
self-balanc
3.392
quarter-infinit
akin
15,000degre
95-percent-semispan
emerg
plate-glass
induced-pressur
american
punctur
solut
customari
force-test
approx
forty-thre
yaw
correct
premix
h.
half-rang
layout
nois
prevent
servic
individu
lose
high-lift
kendrick
sideforc
unrealist
30degre
electromagnet
super-satellit
inaccur
sheet
4000
seidel
undersurfac
amr
16,000
inviscid-flow-field
princip
separated-flow
judg
five
/method
facilit
microphon
ritz
owen
discret
manifest
full-scal
demarc
firmer
analog
imposs
secant
hidalgo
msvo
primary-shock
cone-cylinder-frustum
accumul
assur
ambigu
trailing-edge-tip
stream-lin
leading-edg
'densiti
best
tional
tendenc
success
1.61
instabl
m.i.t
2.18
popularli
secondli
behavior
jet-plum
1.92
lyskov
decay
wall-to-stagn
slot
combust
subroutin
chlorid
e53h25
gross
linearized-theori
1.0
2
120-inch
k+1
pressure-ratio
'veloc
/second/
variou
reissner
weight-to-area
tradit
integro-differenti
17,500
old
recombination/
short-tim
19.6
sub-cas
vapour
opaqu
kind
insur
name
misalin
kept
intersect
audio
dissociation-recombin
deficit
cater
buoyant
dome
and/or
strong-interact
passag
/slewed/
/correlation/
sure
poind
enthalpy/
m=2.45
visual-flow
closest
air/
crabtre
intent
commenc
tunnel
317,000
written
multiple-valu
tip-blunt
variant
retain
pindroh
aspect-ratio
blunt-
:
asm
nocturn
paragraph
6.3
streak
within
goodier
band
thermal-expans
skin-panel
compris
invers
untrim
incorpor
day-to-night
cal
meridion
circulatori
safe
cowl
line
0.72
spiked-nos
connexion
flight-test
10.5
acquisit
oxid
berger
bound
lockhe
4th
block
provision
infinit
nitrogen
lagrang
w-a
half
crook
.97
similar/
enorm
height-to-chord
layer-fre
piston-analog
enough
determinant
1.2
ref.6
er
crocco-le
h2
discrete-typ
re-entr
night
.but
critic
melt
trefitz
/d/
wrinkl
proof
centripet
5.
15-in
nomin
z
post
countri
sigular
either
discern
heat-absorpt
stein
phenomenolog
processes/
finite-displac
recurs
greatli
complex
./b/estim
shed
deal
short-com
save
3792
fit
3.12
bakanov
undetermin
ogive-cylind
trim
ejector
working-sect
plateau
quick
appear
fralich
3.9x10
-semivertex-angl
/max/
path
impart
gave
nasa
oc
inadequ
e.v
5.73
+100
strang
hopf
2.4
rocket-born
4-foot
slighlti
r=1.4
compound
0.11
third-ord
titl
quickli
bubbl
7-7
tni
'oge
1.11
type
acr
dispers
futur
wherea
submit
sanger
manoeuvr
onic
cylinder-hemispher
spirit
efficaci
broken
r=502
no.g.w.533/on
caviti
ordnanc
loose-dirt
schuh
recoveri
probstein
vice
ink-flow
turbin
improv
39,000
afterflow
conical.dash
1.07/
12-in
tubul
polym
frequent
sensibl
typograph
divis
weitbrecht
cancel
variat
multiple-pass
unrestrict
single-beam
shroud/
rear
field
conduct
non-heat-conduct
75degre
end-point
glass-typ
/reverse/
outlet
self-gener
reflect
single-bay
expos
drag-modul
munk
plate
circular
percentag
nose-bluntness-induc
specular
semispan
slab
flowmet
unheat
match
scatter
20-in
scheme
untwist
90,000
siren
increas
roar
breakdown
friedrich
growth
author
say
vtol
662
gauss
oven
log
psi
base-pressur
studi
sharp-edg
b/respect
gain
implement
mid-cours
delft
obtain
219
165,000
high-drag
parietal
thermocoupl
uncontrol
self-similar
nagamatsu
1957
app
2.99
0.60
stress
equations.
unretard
observ
ellipse-cylind
2000
even
wavelength
deceler
elementari
75s-t6
vicin
steam-turbin
ofr
past
suck
monoplan
low-aspect-ratio
zero-ord
associ
build
pinkerton
et.al.
99degre
vtol/stol
member
rememb
panel-skin
free-
fourth-
1,100
certain
normal-force-curv
2.6
drag-ris
compromis
no.320
levi
efflux
afterburn
180,000
5th
5-
simplic
dismiss
0.500-in.-diamet
fighter
column-imperfect
twenti
reinvestig
independ
vz-2
conclus
constant-h
plain
blast
reaction-r
extend
axial-flow
--
forcibl
overlook
round
unitari
1.5
flight
propeller-research
six
furthermor
embed
cone-spher
contempl
vent
562
runge-kutta
flutter-mod
g-load
fourth-ord
base-type/
vortex-typ
whilst
viz
search
ask
simplifi
mol
eniac
dilat
ninefold
9.5
practic
ackeret
energi
especi
finite-differ
merg
streamlin
layer-shock
satisfactori
fuller
postpon
chain
respons
side-forc
3.8x10
prandtl-mey
super
laplacian
two
percent
66
permeabl
3.25
sheltered-sid
drag-diverg
inch-diamet
0.40
uncorrect
1925
vii
i-sect
eddy-viscos
250
california
occupi
blowdown-typ
preponder
octav
sr-n1
hinge-axi
summar
fluidiz
dictat
scale
rate-govern
propulsion-system
20-percent-bodi
5.7
small-perturb
dispar
large-angl
n.
everywher
miss
finite-span
/classical/
delta-w
kuchemann
110
absorb
distinguish
worsen
avoid
dana
quot
grid
shercliff
/laval/
media
heimel
coupled-mod
unsatisfactori
unidirect
/0.05/
proc
class
polar-region
proper
vector
cross-coupl
charter
local-similar
lomax
boltzmann
interpret
atom
by..
momentum-thick
writer
park
hopelessli
17.5
/fundamental/
movement
/direct/
value.
katzen
hypersonic-flow
signal-to-nois
elong
warn
moor
freon-12
/thi
vibratori
acrothermoelast
outboard
?
hollow-cylind
kelley
colder
current
repetit
manomet
hyperveloc
keep
wavelength=0.0005
orbit
so-cal
background
low-
aileron-tab
forward
expansion-conduct
0.000
wingtip
proof-test
unstress
jone
ostrach
hot-fatigu
conduction-control
/but
transverse-curvatur
inspir
craft
broad
vorticity-interact
0.003-
steepest
23
cyclic
1000
mean-veloc
veociti
leeward
0.92
theori
unman
laminar-
boom
boundari
insofar
650
hinder
rep.
high
generalized-newtonian
leggett
technolog
'tailor
2.92
not-so-thin
deduct
inerti
schlieren
supercrit
regimes..
perfectli
flow
understand
exclud
next
/rotational/
14
clear
one-dimension
stand-off
radon
buffet
height-to-jet
reject
low-subson
assembl
surface-heat-transf
de-excit
anomali
boattail
brooklyn
/except
handbook
perform
landahl
35/2/km.no
extent
inviscid-incompressible-flow
tensil
protect
chester
ampl
magnetoga
kirchhoff-helmholtz
c.g
conductor
hankel
13.1
sand
nitric
/2/
sail
uniform
lend
led
heat-sink
ground-pressur
wing-nacelle-propel
asimplifi
molecul
six-figur
quasi-incompress
fabric
maxwel
hypothes
density-viscos
2.01
eter
hosokawa
boundary-valu
sixth-degre
reimping
press
windtunnel
mat
sudden
stack
cabin
abundantli
flare
inertia
/four
spuriou
local
recent
'first
jastrow
scoop
outer
21
unblunt
scarc
cone-cylinder-flar
rotari
flexibl
doubt
contradict
retard
modern
surface/
german
versa
reanalyz
indium
redund
glass
'thermal
unflang
velocity-compon
velocity-profil
2.7
/tailored-interface/
/steadi
analytici
news
equat
two-fold
13.5
g/a/
corner
wall-
2.41
photographi
cone-hemispher
oscillatori
flang
transition-trigg
after-bodi
/space/
aero.2441
quarter-chord
intersection-typ
partli
dorodnitsyn
noncatalyt
x-ray
convent
stagnation-point
bridg
often
postbuckl
previously-given
200-700
0degre
stator
8640
rsult
geodes
choleski
magnetogasdynam
x
bluff-afterbodi
equatori
third
9.2
cruis
emiss
conidt
sharp
probabl
expansion-control
/ignor
/aerocosmonautics/
surpris
stage-match
smith
/success
0.001
6500-foot-per-second
discontinu
nullifi
result
british
distance-tim
inwards/
/stoke
sweptforward
dimension
loss
heat-transf
nacelle-exit
on-com
rudimentari
sketchi
number
bed
gasdynam
38
edge-tract
micron
1.55
three
classificaiton
normal-forc
corrug
grad
/infinit
trailing-edg
10degre
pod-mount
beam
sectori
slope
of-freedom
graham
scalar
100,000
1869
temperature-edg
come
ref
axially-symmetr
18
recovery-temperatur
given
viscoelast
height
3660
air
440
tietjen
z-section
1.72
practition
control
dual-rot
rapidly/freeze/
wing-stal
1909
aircraft
/0.02/
cowling-spinn
date
low-veloc
japan
transcend
rang
200,000
special
laplac
13
propulsive-jet
shock
close
doubli
hpyerson
9-
impair
ha
iter
979/
foreign-ga
sideslip
superaerodynam
piec
pressure-drag
predominantli
quasi-cylind
leading-
first-ord
inconel
mass-flow
6-12
terrestri
one
intuit
investigaion
.5
excresc
transport
41
26.6
hemispherically-nos
weissing
26-inch
recommend
regain
2/
winni
2.38
power-law
slowli
out-growth
cent
resort
igc
fire
airfoil
review
rigidli
prebuckl
65a004
made
blowdown
normal-
disadvantag
acceleration-toler
far
'stoke
unbuckl
switch
modest
0.367
seventh-pow
slipstream
inversion.
adjoint
/dead
..the'solar
despit
labor
compressors.dash
eckert
unpow
normal-pressur
barrel
swept-w
1.15/
fuel
exercis
aim
6.5
fission
weinstein
roy
mainten
static-
scruton
0.57
panel-support
cours
nuclear
free-flown
hand
elliott
whitehead
explor
recur
distinct
conserv
air-fram
tne
kt
multi-sect
forward-fuselag
defect
internat
keulegan
rayleigh-tollmien
considerations.
11in
91
hoff
shift
grow
uncertainti
empirical/intermedi
single-rot
low-aspect
supplement
frame
15
closed-contour
0.65
wire/
focu
km./
..-
termin
aeroelast
reliabl
3.67
back
/choking/
publish
i..
quasi-steadi
shape
exposur
closur
600,000
began
ft.
origint
doublet
forward-acceler
turbul
l'etud
simple-wav
-dash
exhibit
0.14
monoton
high-pressure-ratio
backup
undeform
layers/
oblique-
stringer
injection-cool
reader
fewer
pound
1.58
/absorbed/
web
lattic
sake
uncool
errat
overlap
nonisentrop
a.r.a
neutral-particl
1.12
6.86
everi
single-step
hall
materi
dent
-distribut
500
centrelin
tumbl
skan
spenc
/altern
mirel
ia
precaut
sever
parasol
fluctuat
'low-beta
stress-deflect
pictur
pressure-plot
wavi
2.67
late
uniform-stream
air-cushion
airplan
circumscrib
plume
mode-shap
incomplet
confus
semicircular
wall-to-free-stream
main
n.b.
canard
reveal
u1
over-expans
point-funct
transparent-wal
uniqu
db
howorth
wich
open-area
hartree-womersley
steel
four-wav
solid-bodi
unsymmetr
2,000degreek
wing-tail
63
/decay
ux/y/i
net
sampl
whichev
jet
-4degre
low-alloy
mesh
afford
nonflamm
stage-
a.s.m.
two-lob
krasilshchikova
parabola
expens
whi
stone
1.4
dropoff
mani
strut
omit
precess
half-angl
count
tensor
strip-analysi
break
subson
aerothermoelastic/
218-234
latter
perfect-ga
fraction
decreas
under-massbalanc
oval
n.p.l.
forc
multiply-connect
method/of
benefici
weaker
former
anti-symmetr
the'equilibrium'paramet
deuc
7-9
therebi
large-eddi
/chang
local-wav
plate.
flow-dash
lip
3.74
indetermin
grain
fluid-pressur
rate
17
role
light-weight
coundari
air-helium
instrument
scope
pari
snap
0.76-power
-10
convert
symmetri
step-by-step
attitud
viz.
free-flight
n2
vapor
method/
14.4
.section
wave-front
dive
purpos
geiger
16.6
gaug
drawn
double-sid
distort
treatis
/hammerhead/
gershuni
momentum-integr
delta
skewed-parabol
1.60
breguet
magnetohydrodynam
realli
'freez
resin
unstabl
slender-bodi
unequ
act
admixtur
10-percent-thick
expansion-turn
24,500
graviti
flown
store
/core/
missil
chase
01
liquid-inject
framework
moreov
yield
sutton
wing-body-tail
unusu
96
intract
reformul
onto
fed
jeffery-hamel
inadvert
propos
inviscid
1.96
p43
centroid
/canted/
dissert
modified-thickness-ratio
turbo-machin
65degre
0.62
1/8
plasticity-reduct
1961
sections.
simpl
perfect
whitham
congress
'straight-through
suit
536-537
step-induc
ion
fix
triangular
worker
companion
retrorocket
ablated-length
motion-pictur
shock-boundary-lay
k
reproduc
continuum-typ
dioxid
3.53
9,000-10,000
eq
7
societi
demonstr
hydrocarbon
steady-mot
sting-con
v
undertook
atom-molecul
heat-sustain
smoothli
hasimoto
diamet
wing-bodi
five-term
compon
spherical-con
schoenherr
formal
loos
farnborough
compil
amplitud
58
lifetim
math
accompani
winglik
govern
bluff
allevi
newton
complement
rarefied-air
microinch
0.55
langer
0.715
shortli
simplif
/incomplet
e/a/
large-scal
fli
above-ment
to-wal
u.s.
variable-dens
inviscid-flow
over-relaxation/
uncoupl
/static/
track
adiabatic-wal
maximum
standpoint
rand
ultra-violet
arithmet
1,150
exhaust
shaft
0.014
high-spe
v-shape
jet-on
intergranular
75
impli
particl
1.30
mechan
fast/
inapplic
crack
mach-number-8.0
straight-sid
impos
4-
oge
proposel
1,000
proposit
conformal-transform
single-degree-
reattach
globul
liabl
descent
septemb
request
isotherm
..e.g.at
overpressur
built
licens
tuft
ionospher
concern
.4.
convergent-diverg
amen
locu
present-day
0.03
pitching-mo
question
static-pressure-ris
scienc
advoc
midchord
ser
heat-conduct
tool
adsorpt
foreign
2-dash
exponentially-fici
sensit
noninsul
take-off-and-land
begun
minimum-s
nozzle-flow
thermodynam
q
o2
superscript
fast
frozen
time-deriv
entitl
lift-depend
90
billow
/intermedi
6.8
granular-typ
enhanc
conduction/
expansion-wav
holder
40-inch
uniformli
ogiv
rott
4.65
deeper
multiaxi
institut
kirchhoff
exhaust-pressur
thinner
over-al
accept
low-aspect-ratio-w
inconsist
minut
finish
pure
schubauer
42
one-
apart
two-bodi
conform
knee
molten
matter
carborundum
100degre
magneto-gasdynam
donnel
y=0
coat
vertex
half-con
meh
nation
wind-on
whirl
incorrect
overestim
2.3x10
translat
ten
five-stag
lift-off
resist
voyag
2.15
0.21
multi
side-wash
1400degreek
evapor
travers
prior
79.5degre
variabl
neg
electroformed-nickel
/total
semi-infinit
boundary-layer-induc
two-uniform
mehtod
larg
oncom
incidence.
detach
column-capac
enthalpy/us
person
fluid.
introduc
87
displac
near-field
price
joul
valid
propeller-driven
0.42
rocket-jet-exit
semiinfinit
/piston
rolled-up
univers
cycles/sec
three-dimension
capillari
central
1.62
concurr
mixed-flow
heavier
appl
reaffirm
annex
semiapex
cylind
1.45
zhukhovitskii
chord
325
time-independ
kempf
veri
laminar-boundari
admit
/inverse/
/the
high-altitud
overexpans
creeping-mot
poetic
map
hit
mainli
approxim
etc
exit
thermopropuls
specular-typ
finite-thick
multi-degree-of-freedom
aeroelastician
free-fre
0.36
nose-con
/afresh/
pore
drum-camera
taken
0.00675
shelter
decompos
0.800/
1.13
merit
mathemat
marguerr
compressible-
sole
inboard
x=6.00
bleed
1.7
arc-heat
constanc
energy-requir
multilay
debat
stand
shoulder
linearli
window
lift-produc
0.262
owe
flutter-prevent
arrest
5000000
100
entranc
turbulent-flow
chiefli
bulg
quasi-spher
bracket
negation..
ward
sensor
quasi-con
flight-path
call
strip
echo
200degre
tempratur
mhd
width-length
hypersonic-similar
incom
/cushion/
mode-frequ
troublesom
deioniz
sweptw
collis
49degre
zero-yaw
able-v
rest
bogdonoff
anoth
poincare-lighthill-kuo
cope
exchang
walkden
depart
unfamiliar
monatom
mind
/for
append
inviscid-hypersonic-flow
physiolog
deposit
state
sin
stimulu
/standardize/
w=0.65
semi-algebra
fin
s.
unspecifi
/thu
systemat
incompressible-flow
korst
complic
0.825
abl
non-symmetr
short-
lacquer
magnetoacoust
4.
liner
gravity-wav
1.400
18-in
theoretical-buckl
qualit
curved-beam
0.010
vortex-sheet
hope
firm
transduc
coupon
blunter
incur
479
acceleromet
3.6
ratio/
deflection-tim
underexpans
cell
promin
1856
/escape/
load-deflect
bessel
-60
superposit
terrain
lead
ailcron
noncircular
adequ
dy
sharpli
drum
maxwellian
denc
/v/
bibliographi
cone-frustum
1.747
n't
hover
wing-sect
highspe
90degree/
7090
cheski
/dead-air/
tangent-con
17,000
78,000
forebodi
usaf-sponsor
imperm
3.5
transonic-flow
0.012
e
39
determin
clarifi
inst
time
helmholtz
mainstream
anove-ment
center-
60degre
caret
bodt
/turbulent/
speed-distribut
display
iii
/frozen/
formula
sourc
sear
nitrogen-atom
zeroth
slider
nonslationari
0.19
1x10
-1.2
6.25
/w
heat-bal
align
reynolds-number-
engine-propel
cut
kelvin/
discuss
53
interfac
delin
extern
consolid
1.3
free-vortex
plane-stress
slender
constant-pressur
precis
neglig
enter
64a010
denser
hammerhead
affect
honeycomb
degree-half-angl
appropri
1934
painlev
fage
dirichlet
sweep
entropy-lay
0.96
establish
/veri
feldman
mixtur
1.85
51
1,700
sir
centerlin
syng
anyway
semi-major
particular
6.9
mixing-length
a=2
cartesian
deg.
3.0
lubric
throw
vapor-screen
onset-of-
ani
inadmiss
ing
upper-atmospher
detail
visualis
exist
stagnant
nearli
0.2
line/
activ
hard
inter-blad
grams/c
unten
total-head
allen
skin-cool
inviscid-incompress
2.71
ambient
semiempir
/normal/
revers
properti
jet-interfer
untest
enc
rewrit
0.84
confid
unfil
rarefi
open-nos
relationship
answer
height/to
1932
tripl
/contribut
shallow
represent
born
jet-mix
3.2
m=6
multibay
/dampometer/
828
homann
200-450
/equivalence/
r-ft1/8
sometim
/exclud
astronaut
blade-surfac
quench
oseen-typ
boundary-lay
latitud
remot
toricon
would
ruptur
ceas
flexur
.the
0.32
neighbourhood
preserv
matrix
suction
strain-displac
mound
subaudio
subtract
opportun
project
uncoupled-mod
compressible-boundary-lay
thoroughli
usabl
semi-
3.72
tollmien
loudspeak
gascou
camera
economi
/quasi-steady/
/tietjen
quadratur
mark
rocket-launch
permiss
plant
verif
trajectori
shadowgraph
40degre
unexpectedli
photoelast
6-blade
certainti
experimental-failur
of-attack
seventh-degre
constrain
expound
protuber
cooler
enthalpy-veloc
aero
translatori
7-14
bonu
6,000
/isotropic/
rayleigh
non-parallel
dust
skin-frict
elev
programm
overal
viscos
'outer
biharmon
nonconserv
aerodynamic-
re-solidif
philo
brought
4-vortex
combustion-h
longitudinal-vortic
cross-drift
quotat
outcom
rolling-up
diatom
magneto-hydrodynam
insul
temperature-tim
defici
inter-planetari
8n
top
3.07
tr
unifi
'match
117
hing
,
three-bar
thermal-boundary-lay
curtain
eccentr
circumst
drive
widen
pre-asymptot
novel
electr
bagley
stretch
dissoci
orific
digit
/destalling/
ture
strain-gag
much
7,000-
2-percent
coupl
toru
out-of-straight
worthwhil
0.02025
avenu
transform
kirk
50
1103a
uncamb
gravel-cov
conduction-expans
rapid
electric-resist
exploit
cut-off
hazard
pointed-
potenti
the/second
provok
two-point
tangenti
2.05
interpol
dioxide/
airlin
separation-fre
topic
1400
3.98
thrust
c=0.35
malfunct
sweptback
reanalysi
mountain
far-flow
channel-flow
shroud
lap
cambridg
simultaneously-attain
4.981
1-4
/local/
edelfelt
/model
high-enthalpi
rocket-jet
distant
sturm-liouvil
embryon
flare-cylind
fring
unrestrain
discoveri
25
single-typ
veiociti
3.3
kempner
feasibl
soc
thermoelast
amongst
test-theori
revert
quarterchord
vertical-take-off-and-land
flash
/energi
circl
stronger
deflected-slipstream
speak
utia
screen
1950
grossman
/given
21,350
restor
/k/
jump
gase
meant
achiev
semi-angl
1941
34
disturb
separ
surface-
4,500
peripher
bulk-head
nontrivi
gradual
confluent
3.13
interconnect
pohlhausen
nonparallel
a51j04
recircul
attempt
commerci
blast-wav
twice
state-of-the-art
./c/control-system
attack
seren
lever
86
shearing-stress
interrel
850
identifi
nonneg
toriconic1a
wave-resist
nonslend
5d
short-skirt
batdorf
immobil
distribut
helicopt
4.76
driest
three-bodi
supercircular
garabedian
hansen
/free-stream/
1.35
wave-length
floccul
2.20
exit-area
fail
ferri
shear
suppos
weight-flow
refer
severli
ioniz
branchlin
purpose/
set-up
castolit
static-thrust
/5/
0.35
torda
heat
nonpor
lack
constant/
24
single-pass
10,000
3.1
induced-drag
satellites/sputnik
e-versus-tim
suppli
neighborhood
disloc
chu
recurr
.21153
flow-field
r.a.e.101
segment
phenomena
inflect
lees-hroma
instead
humphrey
doubl
dihedr
soak
0.98
)
304
distanc
deepest
paraplex
dewpoint
obey
air-induct
enthalp
fluid-dynam
stage-stack
span-wis
seri
rocket
/iv/
length-width
data
snow
stabl
liquid-met
ber
sodium-lin
box-w
accuraci
air-foil
broad-spectrum
6500
m=9
theoret
saunders-ro
cross-correl
3,800degre
polygon
toward
1.15
glider
hi
sidewash
supersed
summari
braunschweig
g.
row
interchang
content
'non-visc
experienc
creep-bend
goal
prescrib
0.5772
half-spac
speric
conservation-of-momentum
18,000k
polar
sakurai
constant-stress
propel
1.74
atm.
bc
non-conduct
blade
torsion-control
nose
31.75
blunt-con
unaccompani
307-357
expand
1,250
125
autocorrel
reaction-resist
propound
gather
cure
result/
lightweight
potter
desir
153
1.82
subsonic/
stokes-
teflon
unif
30-foot
1-1/m
0.44
3-percent-thick
bending-
converging-diverg
regardless
interferomet
cite
crossflow-plan
isol
skirt
rais
3430
zamm
bright
/time/
/0.2/
earlier
m=6.85
never-
day
ship
rod
lucit
geometr
-
shell
begin
temperature-depend
man
matric
tubular
objection
crush
outweight
hypersoul
wing-tip
median
one-quart
resourc
4ft
unsteadili
summat
100-230
nonspher
u-r
airforc
1,700f.
repres
c
contamin
column
noted-nam
1.50
h2o
asymmetr
traction
adjac
reflected-shock
report
select
long-rang
consequ
profile/i.e.it
trigonometr
thn
co-planar
superson
/heat
hirshfeld
large-deflect
stewartson-illingworth
closed-form
declin
panel
propeller-slipstream
shock-shap
fill
benefit
32
undersid
prototyp
refin
thin-film
invalid
note
tend
two-el
dramat
bourn
e/0.2/
prematur
overshoot
two-stag
overli
1.81
weight
3003-0
velocity-enthalpi
illustr
slender-airfoil
test-flow
length-react
kutta-joukowski
lightli
relay
nonisotherm
devic
fiber
passeng
8.
/incompress
1degre
1.064
smoke
hundr
fluid
shockless
2.35
creas
fifty-on
junctur
obstacl
decad
13.8
gyrat
irbm
/effect
earth
conclud
20-
alter
scientif
suggest
7,000
lee
bond-packard
advanc
sphere-con
glassi
/3/
275
vision
convict
toxic
prove
wing
horsesho
near-maximum
talbot
planeto-centr
jet-induc
cp
free-molecul
aerodynamieist
semi-ellipsoid
speed.
lower-limit
unsteadi
infin
225
moder
filament
half-jet
smallest
jet-stream
belotserkovskii
millikan
karman-pohlhausen
sharp-plat
swept-back
jet-flow
progressive-typ
sub-perige
y=1.25
contour
proceed
psycholog
aero-elast
accommod
and-land
hodograph
similarity/
plastic
max
follows..
revolut
standard
irrespect
four-pol
handl
0.69
/assists/
degener
belief
moon
readi
cavit
$
cathode-ray
cone-cylinder-frustum-boost
30th
forth
overstat
fine
laminar-turbul
express
volum
henc
coverag
g
25.1
shorter
bent
grand
bear
radi
wakelik
bornel
found
howarth
streamtub
momentum-area/
self-contain
william
2-inch
resolv
dorodnitzin-howarth
part-span
environment
drop
minimis
80
meet
kay
highly-cool
4.24
a=0,1
tapered-planform
detra
effect'origin
1-dash
fractur
orlfic
124.9
eye
sharp-corn
1945
wedge-typ
10-
force-deform
obtainec
hybrid
outward
comment
sand-
grasshof
multistag
interferometr
hypass
eigenvector
1.008
x=0
bell-typ
coars
bell
instant
rearward
7-5
3.899
long-w
/flat
breath
high-energi
shear-lay
suffer
harri
papreg
wo
hoop
3000degreek
r.a.e
surface-heat
close/
body-diameter-maximum-span
wagner
creat
2.86
1.27
transport-airplan
quasi-cylindr
membran
age
three-point
tailwind
wing-aileron-tab
fashion
vertex-cent
fatigu
enforc
9
directli
hadamard
16
stream-sid
loitsianskii
taper
0.70
meter
tent
7.7
eigenvalu
wassermann
doctor
trapezoid
promot
hoffman-tel
ordinari
m=0
want
inclus
studies.dash
u
exceed
lennard-jon
equip
haag
set
hollow
steadi
higher
interior
greater
claim
tangent
turbanc
unfir
obliter
stall-flutt
improp
occasion
vertical-gust
chapman-jouguet
'heat
accord
eighth
prohibit
40,000
turbulent-veloc
lumin
2.425
no./schmidt
uniti
aspect-ratio-2
centr
compar
laufer
measur
unbalanc
discontinuous-wak
formul
intrins
frequency-band
frontal
plan
exponenti
compet
infinitesim
experiment
addit
unload
second-ord
shaft-mount
mirror
16-foot
stagnation-enthalpi
280
inform
vibrationally-frozen
4.5
strictli
subsonic-lift
kutta
p.s.i.g
crest
bomb
whatev
latent
otherwis
townend
analyt
quart
haveg
propeller-blad
london
's
interfer
lift/
2.87
inner-shock
adiabat
semidiamet
55.6
torsion
basin
8.60
axial-thrust
maskel
theta
cushion
transit
1.98
higher-ord
errors/s.d./of
enlarg
2.02
/hyperson
forward-fac
.qm
2.5
descend
shown
mth
drape
gas-dynam
2-bi
axi
statistical-mechan
nomograph
vibrat
new
897
blasiu
essenc
decid
/jet-flow/
galcit
manner-dash
six-degree-
length-chord
reach
lighthil
today
control-surfac
fay
valueless
area
arrheniu
0.85
inner
discrete-frequ
boiloff
condit
stall
4,950
wing-propel
load-capac
weapon
the'dens
centigrad
morn
1.944
conveni
7.95
column-materi
/signific
base
solid
outsid
endplat
complete-compressor-stal
magneto-plasma
3.15
confin
0.805
.vi
s-n
isovel
fall
significantli
major-minor
roughli
/near/
object
0.22-in
inflow
0.004
apex-angl
envelop
3600degreek
recours
jacobian
spacewis
circumferenti
vtol-stol
context
slow/
fale
burst
1
x-direct
roger
beneath
isotop
deflagr
law-spe
yeild
1.450
acet
cone-cylind
concept/
hexagon
diamond-profil
60,000
ethylene-air
jointli
1916
arm
happen
look
p-28.59/0.15/-h-200//46/5/0.028/0.013//h-200///46/
shyperson
bodi
solar
excess
ident
0.75
1460
pivot
stagger
perige
comput
damping-in-pitch
ridg
modified-oseen
thin-w
herrmann
109-placement
coaxial
15-foot-span
7.8
model
part
show/1/how
